Repository: gfro3d/Testamentu_nou_centronord
Catalog: tm/tmx2source/Marco_nord_definitivo.tmx
Source language: it
Languages: sc

source: Marco
sc: Marcu

source: Mc1,1 Inizio del vangelo di Gesù Cristo, Figlio di Dio.
sc: Mc1,1 Cumintzu de s’evangèliu de Gesùs Cristos, Fizu de Deus.

source: Mc1,2 Come è scritto nel profeta Isaia: «Ecco, io mando il mio messaggero davanti a te, egli ti preparerà la strada».
sc: Mc1,2 Comente b’est iscritu in su profeta Isaia: “Mira, so mandende su nùntziu meu cara a tie, issu t’at a aprontare su caminu.

source: Mc1,3 «Voce di uno che grida nel deserto: preparate la strada del Signore, raddrizzate i suoi sentieri».
sc: Mc1,3 Boghe de unu aboghinende in su desertu: aprontade su caminu de su Sennore, adderetade sas àndalas suas”.

source: Mc1,4 Si presentò Giovanni a battezzare nel deserto, predicando un battesimo di conversione per il perdono dei peccati.
sc: Mc1,4 In su desertu Giuanne fit batizende e annuntziende unu batizu de cunversione pro su perdonu de sos pecados.

source: Mc1,5 Accorreva a lui tutta la regione della Giudea e tutti gli abitanti di Gerusalemme. E si facevano battezzare da lui nel fiume Giordano, confessando i loro peccati.
sc: Mc1,5 Nch’acudiat a ue fit issu zente dae cada logu de Giudea e totu sos de Gerusalemme, e issu los batizaiat in su riu Giordanu, comente cunfessaiant sos pecados issoro.

source: Mc1,6 Giovanni era vestito di peli di cammello, con una cintura di pelle attorno ai fianchi, e si cibava di locuste e miele selvatico.
sc: Mc1,6 Giuanne ghiughiat posta una beste de pilu de cammellu, una chintorza de pedde in lumbos, e mandigaiat tzilibirche e mele agreste.

source: Mc1,7 E predicava: «Dopo di me viene uno che è più forte di me e al quale io non son degno di chinarmi per sciogliere i legacci dei suoi sandali».
sc: Mc1,7 E preigaiat: «In fatu meu est benende su chi est prus forte de mene, chi deo non so dignu de m’incrinare a m’isòrbere sas corrias de sos sàndalos.

source: Mc1,8 «Io vi ho battezzati con acqua, ma egli vi battezzerà con lo Spirito Santo».
sc: Mc1,8 Deo bos apo batizadu cun abba, ma issu bos at a batizare cun s’Ispìritu Santu».

source: Mc1,9 In quei giorni Gesù venne da Nazaret di Galilea e fu battezzato nel Giordano da Giovanni.
sc: Mc1,9 In cuddas dies Gesùs fit bènnidu dae Nàzaret de Galilea e Giuanne l’aiat batizadu in su Giordanu.

source: Mc1,10 E, uscendo dall'acqua, vide aprirsi i cieli e lo Spirito discendere su di lui come una colomba.
sc: Mc1,10 E, comente nde fit essende dae s’abba, aiat bidu sos chelos aberende·si e s’Ispìritu falende subra a issu comente a una colomba.

source: Mc1,11 E si sentì una voce dal cielo: «Tu sei il Figlio mio prediletto, in te mi sono compiaciuto».
sc: Mc1,11 E nde fit bènnida una boghe dae chelos: «Tue ses su Fizu meu, su prus istimadu, a tie ti tenzo in prètziu».

source: Mc1,12 Subito dopo lo Spirito lo sospinse nel deserto.
sc: Mc1,12 Deretu a pustis s’Ispìritu nche l’aiat ispintu a su desertu.

source: Mc1,13 E vi rimase quaranta giorni, tentato da satana; stava con le fiere e gli angeli lo servivano.
sc: Mc1,13 E inie fit abbarradu baranta dies, tenteadu dae sàtana; e issu fit cun sas feras e sos ànghelos l’atendiant.

source: Mc1,14 Dopo che Giovanni fu arrestato, Gesù si recò nella Galilea predicando il vangelo di Dio.
sc: Mc1,14 A pustis chi a Giuanne l’aiant tentu, Gesùs fit andadu a Galilea preighende su evangèliu de Deus, narende:

source: Mc1,15 E diceva: «Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete al vangelo».
sc: Mc1,15 «Su tempus est cumpridu e su rennu de Deus est a curtzu; cunvertide·bos e creide in s’evangèliu».

source: Mc1,16 Passando lungo il mare della Galilea, vide Simone e Andrea, fratello di Simone, mentre gettavano le reti in mare; erano infatti pescatori.
sc: Mc1,16 Colende oru·oru de su mare de sa Galilea, aiat bidu a Simone e Andria, su frade de Simone, ghetende retes in mare, ca fint piscadores.

source: Mc1,17 Gesù disse loro: «Seguitemi, vi farò diventare pescatori di uomini».
sc: Mc1,17 Gesùs lis aiat naradu: «Ajozi, bos apo a fàghere a piscadores de òmines».

source: Mc1,18 E subito, lasciate le reti, lo seguirono.
sc: Mc1,18 E deretu, lassadas sas retes, li aiant postu in fatu.

source: Mc1,19 Andando un poco oltre, vide sulla barca anche Giacomo di Zebedèo e Giovanni suo fratello mentre riassettavano le reti.
sc: Mc1,19 Andende azicu a dae in antis, aiat bidu subra a sa barca Giacu de Zebedeu e a Giuanne, su frade, in s’ora chi fint acontzende sas retes.

source: Mc1,20 Li chiamò. Ed essi, lasciato il loro padre Zebedèo sulla barca con i garzoni, lo seguirono.
sc: Mc1,20 Los aiat mutidos. E issos, lassadu su babbu Zebedeu in sa barca paris cun sos zorronaderis, li aiant postu in fatu.

source: Mc1,21 Andarono a Cafarnao e, entrato proprio di sabato nella sinagoga, Gesù si mise ad insegnare.
sc: Mc1,21 Fint andados a Cafàrnau e, intradu in die de sàbadu in sa sinagoga, Gesùs si fit postu a fàghere a mastru.

source: Mc1,22 Ed erano stupiti del suo insegnamento, perché insegnava loro come uno che ha autorità e non come gli scribi.
sc: Mc1,22 E fint abbarrados ispantados pro su chi lis fit imparende, ca lis imparaiat che a unu chi tenet autoridade e non che a sos iscribas.

source: Mc1,23 Allora un uomo che era nella sinagoga, posseduto da uno spirito immondo, si mise a gridare:
sc: Mc1,23 Tando un’òmine chi fit in sa sinagoga, possedidu dae un’ispìritu titule, si fit postu a abboghinare:

source: Mc1,24 «Che c'entri con noi, Gesù Nazareno? Sei venuto a rovinarci! Io so chi tu sei: il santo di Dio».
sc: Mc1,24 «Ite b’intras cun nois, Gesùs Nazarenu? A nos arruinare ses bènnidu? Deo l’isco chie ses: su santu de Deus».

source: Mc1,25 E Gesù lo sgridò: «Taci! Esci da quell'uomo».
sc: Mc1,25 E Gesùs l’aiat brigadu: «Calla a sa muda! Essi·nde dae cuss’òmine».

source: Mc1,26 E lo spirito immondo, straziandolo e gridando forte, uscì da lui.
sc: Mc1,26 E s’ispìritu malu, turmentende·lu e abboghinende a boghe manna, nche fit essidu a foras.

source: Mc1,27 Tutti furono presi da timore, tanto che si chiedevano a vicenda: «Che è mai questo? Una dottrina nuova insegnata con autorità. Comanda persino agli spiriti immondi e gli obbediscono!».
sc: Mc1,27 Totus cantos fint ispantados, tantu chi si dimandaiant a pare: «Ite est custu? Una dutrina noa imparada cun autoridade. Cumandat finas a sos ispìritos malos e li ponent mente!».

source: Mc1,28 La sua fama si diffuse subito dovunque nei dintorni della Galilea.
sc: Mc1,28 Sa fama sua si fit ispainada deretu in totue a inghìriu de sa Galilea.

source: Mc1,29 E, usciti dalla sinagoga, si recarono subito in casa di Simone e di Andrea, in compagnia di Giacomo e di Giovanni.
sc: Mc1,29 E, essidos dae sa sinagoga, nche fint andados deretu a domo de Simone e de Andria, paris a Giacu e Giuanne.

source: Mc1,30 La suocera di Simone era a letto con la febbre e subito gli parlarono di lei.
sc: Mc1,30 Sa sogra de Simone fit corcada cun sa calentura e issos deretu nde li aiant faeddadu.

source: Mc1,31 Egli, accostatosi, la sollevò prendendola per mano; la febbre la lasciò ed essa si mise a servirli.
sc: Mc1,31 Issu, si fit acurtziadu, l’aiat pigada a sa manu e nde l’aiat pesada; sa calentura li fit passada e issa si fit posta a los atèndere.

source: Mc1,32 Venuta la sera, dopo il tramonto del sole, gli portavano tutti i malati e gli indemoniati.
sc: Mc1,32 A sero, a pustis de s’interinada de su sole, li aiant batidu totu sos malàidos e sos indemoniados.

source: Mc1,33 Tutta la città era riunita davanti alla porta.
sc: Mc1,33 Totu sa tzitade fit atrumada in dae in antis de sa gianna.

source: Mc1,34 Guarì molti che erano afflitti da varie malattie e scacciò molti demòni; ma non permetteva ai demòni di parlare, perché lo conoscevano.
sc: Mc1,34 Nd’aiat sanadu medas chi patiant maladias de cada zenia e nche aiat bogadu dimònios meda; ma a sos dimònios non los lassaiat faeddare, ca lu connoschiant deretu.

source: Mc1,35 Al mattino si alzò quando ancora era buio e, uscito di casa, si ritirò in un luogo deserto e là pregava.
sc: Mc1,35 A manzanu si nde fit pesadu chi fit galu iscurigadu e si fit mòvidu a unu logu desertu e in cue si fit postu a pregare.

source: Mc1,36 Ma Simone e quelli che erano con lui si misero sulle sue tracce
sc: Mc1,36 Ma Simone e sos chi fint paris cun issu aiant sighidu sos arrastos.

source: Mc1,37 e, trovatolo, gli dissero: «Tutti ti cercano!».
sc: Mc1,37 E, dae chi l’aiant agatadu, li aiant naradu: «Ti sunt chirchende totus!».

source: Mc1,38 Egli disse loro: «Andiamocene altrove per i villaggi vicini, perché io predichi anche là; per questo infatti sono venuto!».
sc: Mc1,38 Issu lis aiat naradu: «Movimus a aterue, a sas biddas a curtzu, a preigare inie puru; ca est pro custu chi so bènnidu!».

source: Mc1,39 E andò per tutta la Galilea, predicando nelle loro sinagoghe e scacciando i demòni.
sc: Mc1,39 E fit andadu peri totu sa Galilea, preighende in sas sinagogas issoro e boghende·nche sos dimònios.

source: Mc1,40 Allora venne a lui un lebbroso: lo supplicava in ginocchio e gli diceva: «Se vuoi, puoi guarirmi!».
sc: Mc1,40 Tando si l’est acurtziadu unu lebbrosu: suplichende·lu inghenugradu li naraiat: «Si cheres, mi podes sanare!».

source: Mc1,41 Mosso a compassione, stese la mano, lo toccò e gli disse: «Lo voglio, guarisci!».
sc: Mc1,41 E Gesùs nd’aiat tentu dolu, aiat istèrridu sa manu, l’aiat tocadu e li aiat naradu: «Giai cherzo, sana!».

source: Mc1,42 Subito la lebbra scomparve ed egli guarì.
sc: Mc1,42 Deretu sa lebbra nche li fit passada e issu fit sanadu.

source: Mc1,43 E, ammonendolo severamente, lo rimandò e gli disse:
sc: Mc1,43 E, brighende·lu, nche l’aiat ispatzadu narende·li:

source: Mc1,44 «Guarda di non dir niente a nessuno, ma va', presentati al sacerdote, e offri per la tua purificazione quello che Mosè ha ordinato, a testimonianza per loro».
sc: Mc1,44 «Mira de non li nàrrere nudda a nemos, ma bae, mustra·ti a su satzerdote e oferi, pro esseres torradu lìmpiu, totu su chi aiat cumandadu Mosès, a testimonia pro issos».

source: Mc1,45 Ma quegli, allontanatosi, cominciò a proclamare e a divulgare il fatto, al punto che Gesù non poteva più entrare pubblicamente in una città, ma se ne stava fuori, in luoghi deserti, e venivano a lui da ogni parte.
sc: Mc1,45 Ma cuddu, istresiadu, iat cumintzadu a si nde bogare e a ispàrghere sa boghe, tantu chi Gesùs non podiat prus intrare a s’iscrarada a tzitade peruna, ma si nd’istaiat foras, in logos desertos. E galu sighiant acurtziende·si a ue fit issu dae cada logu.

source: Mc2,1 Ed entrò di nuovo a Cafarnao dopo alcuni giorni. Si seppe che era in casa.
sc: Mc2,1 E fit torradu a intrare a Cafàrnau unas cantu dies a pustis.

source: Mc2,2 E si radunarono tante persone, da non esserci più posto neanche davanti alla porta, ed egli annunziava loro la parola.
sc: Mc2,2 Aiant ischidu chi fit in domo e zente meda aiat abbojadu, chi non b'aiat prus logu mancu in dae in antis a sa gianna, e issu lis nuntziaiat sa paràula.

source: Mc2,3 Si recarono da lui con un paralitico portato da quattro persone.
sc: Mc2,3 Nde fit arribbada zente batende·li unu màrturu, zutu dae bator persones.

source: Mc2,4 Non potendo però portarglielo innanzi, a causa della folla, scoperchiarono il tetto nel punto dov'egli si trovava e, fatta un'apertura, calarono il lettuccio su cui giaceva il paralitico.
sc: Mc2,4 Sende chi peroe non faghiat a bi lu zùghere a dae in antis, pro more de totu sa zente chi b'aiat, nd'aiant iscubertadu sa bòveda in ue fit issu, aiant fatu una trapa e nch'aiant caladu su corcadorzu in ue fit corcadu su màrturu.

source: Mc2,5 Gesù, vista la loro fede, disse al paralitico: «Figliolo, ti sono rimessi i tuoi peccati».
sc: Mc2,5 Gesùs, bidende sa fide issoro, li aiat naradu a su màrturu: «Fizu meu, sos pecados tuos ti sunt perdonados».

source: Mc2,6 Seduti là erano alcuni scribi che pensavano in cuor loro:
sc: Mc2,6 B'aiat sètzidos inie unos cantu iscribas chi in coro issoro si fint pensende.

source: Mc2,7 «Perché costui parla così? Bestemmia! Chi può rimettere i peccati se non Dio solo?».
sc: Mc2,7 «A it'est chi faeddat gosi custu? Frastimende est! Chie est chi podet perdonare sos pecados si non Deus ebbia?».

source: Mc2,8 Ma Gesù, avendo subito conosciuto nel suo spirito che così pensavano tra sé, disse loro: «Perché pensate così nei vostri cuori?
sc: Mc2,8 Ma Gesùs, aende connotu deretu in s'ispìritu suo ite totu si fint pensende, lis aiat naradu: «Pro ite seis pensende gasi in coros bostros?

source: Mc2,9 Che cosa è più facile: dire al paralitico: "Ti sono rimessi i peccati", o dire: "Alzati, prendi il tuo lettuccio e cammina"?
sc: Mc2,9 Ite est prus fàtzile: a li nàrrere a su màrture: Ti sunt perdonados sos pecados, o a nàrrere: Pesa·ti·nde, piga su corcadorzu tuo e camina?

source: Mc2,10 Ora, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di rimettere i peccati,
sc: Mc2,10 Tando, pro chi ischedas chi su Fizu de s'òmine tenet su podere de perdonare sos pecados in sa terra,

source: Mc2,11 ti ordino - disse al paralitico - alzati, prendi il tuo lettuccio e va' a casa tua».
sc: Mc2,11 «Ti lu òrdino - aiat naradu a su màrturu - pesa·ti·nde, piga su corcadorzu tuo e bae·ti·nche a domo tua».

source: Mc2,12 Quegli si alzò, prese il suo lettuccio e se ne andò in presenza di tutti e tutti si meravigliarono e lodavano Dio dicendo: «Non abbiamo mai visto nulla di simile!».
sc: Mc2,12 Cuddu si nde fit pesadu, s'aiat pigadu in fatu su corcadorzu suo e cara a totus si nche fit andadu, tantu chi totus fint meravizados e li torraiant glòria a Deus narende: «Cosa gosi no nd'amus mai bidu!».

source: Mc2,13 Uscì di nuovo lungo il mare; tutta la folla veniva a lui ed egli li ammaestrava.
sc: Mc2,13 Nche fit torradu a essire oru·oru de mare; totu sa zente s’acurtziaiat e issu los imparaiat.

source: Mc2,14 Nel passare, vide Levi, il figlio di Alfeo, seduto al banco delle imposte, e gli disse: «Seguimi». Egli, alzatosi, lo seguì.
sc: Mc2,14 Colende, aiat bidu a Levi, su fìzu de Alfeu, sètzidu in su bancu de sos pagamentos, e li aiat naradu: «Beni in fatu meu». Issu si nde fit pesadu e l'aiat postu in fatu.

source: Mc2,15 Mentre Gesù stava a mensa in casa di lui, molti pubblicani e peccatori si misero a mensa insieme con Gesù e i suoi discepoli; erano molti infatti quelli che lo seguivano.
sc: Mc2,15 Cando Gesùs fit in mesa in domo de Levi, medas publicanos e pecadores si fint sètzidos a mandigare paris cun Gesùs e sos dischentes suos; fint medas difatis sos chi li poniant in fatu.

source: Mc2,16 Allora gli scribi della setta dei farisei, vedendolo mangiare con i peccatori e i pubblicani, dicevano ai suoi discepoli: «Come mai egli mangia e beve in compagnia dei pubblicani e dei peccatori?».
sc: Mc2,16 Tando sos iscribas de sos fariseos, bidende·lu mandighende cun sos pecadores e sos publicanos, lis naraiant a sos dischentes suos: «Ello a ite est mandighende paris cun sos publicanos e cun sos pecadores?».

source: Mc2,17 Avendo udito questo, Gesù disse loro: «Non sono i sani che hanno bisogno del medico, ma i malati; non sono venuto per chiamare i giusti, ma i peccatori».
sc: Mc2,17 Intendende gasi, Gesùs lis aiat naradu: «Non est a sos sanos chi li bisonzat su dutore, ma a sos malàidos; non so bènnidu pro mutire a sos zustos, ma a sos pecadores».

source: Mc2,18 Ora i discepoli di Giovanni e i farisei stavano facendo un digiuno. Si recarono allora da Gesù e gli dissero: «Perché i discepoli di Giovanni e i discepoli dei farisei digiunano, mentre i tuoi discepoli non digiunano?».
sc: Mc2,18 Tando sos dischentes de Giuanne e sos fariseos fint faghende su zeunu. Fint andados tando a ue Gesùs e l'aiant naradu: «Proite sos dischentes de Giuanne e sos dischentes de sos fariseos sunt zeunende, e sos dischentes tuos nono?».

source: Mc2,19 Gesù disse loro: «Possono forse digiunare gli invitati a nozze quando lo sposo è con loro? Finché hanno lo sposo con loro, non possono digiunare.
sc: Mc2,19 Gesùs lis aiat naradu: «A podent zeunare sos cumbidados a unu cojuviu cando b’est s’isposu paris cun issos? Fintzas a cando s'isposu est paris cun issos, non podent zeunare.

source: Mc2,20 Ma verranno i giorni in cui sarà loro tolto lo sposo e allora digiuneranno.
sc: Mc2,20 Ma ant a bènnere dies chi nde lis ant a pigare s'isposu e tando ant a abbarrare a sa zèuna.

source: Mc2,21 Nessuno cuce una toppa di panno grezzo su un vestito vecchio; altrimenti il rattoppo nuovo squarcia il vecchio e si forma uno strappo peggiore.
sc: Mc2,21 Nemos li ponet unu tzàpulu de pannu ruzu a unu bestire betzu; si nono s’azunta noa nch’iscòrriat su betzu e s’iscòrriu torrat pejus.

source: Mc2,22 E nessuno versa vino nuovo in otri vecchi, altrimenti il vino spaccherà gli otri e si perdono vino e otri, ma vino nuovo in otri nuovi».
sc: Mc2,22 E nemos ghetat binu nou in urdes betzos, si nono su binu nche crebat sos udres e si nde perdet binu e udres, ma binu nou in udres noos.

source: Mc2,23 In giorno di sabato Gesù passava per i campi di grano, e i discepoli, camminando, cominciarono a strappare le spighe.
sc: Mc2,23 In die de sàbadu Gesùs fit colende in sartos postos a laore, e sos dischentes, andende andende, aiant cumintzadu a nche boddire ispiga.

source: Mc2,24 I farisei gli dissero: «Vedi, perché essi fanno di sabato quel che non è permesso?».
sc: Mc2,24 Sos fariseos li aiant naradu: «Bidende los ses a issos, ite sunt faghende in die de sàpadu, cosa contra a sa leze?».

source: Mc2,25 Ma egli rispose loro: «Non avete mai letto che cosa fece Davide quando si trovò nel bisogno ed ebbe fame, lui e i suoi compagni?
sc: Mc2,25 Ma issu lis aiat naradu: «Galu a lu lèzere sezis ite aiat fatu Dàvide cando si fit agatadu in su bisonzu e fit famidu, issu e sos cumpanzos suos?

source: Mc2,26 Come entrò nella casa di Dio, sotto il sommo sacerdote Abiatàr, e mangiò i pani dell'offerta, che soltanto ai sacerdoti è lecito mangiare, e ne diede anche ai suoi compagni?».
sc: Mc2,26 Comente fit intradu a sa domo de Deus, sende satzerdote mazore Abiatàr, e s'aiat mandigadu sos panes de s'oferta, chi est contras a sa leze a nde mandigare si non pro sos satzerdotes, e nde lis aiat dadu fintzas a sos cumpanzos suos?

source: Mc2,27 E diceva loro: «Il sabato è stato fatto per l'uomo e non l'uomo per il sabato!
sc: Mc2,27 E lis aiat naradu: «Su sàbadu est fatu pro s'òmine e non s'òmine pro su sàbadu!

source: Mc2,28 Perciò il Figlio dell'uomo è signore anche del sabato».
sc: Mc2,28 Pro custu su Fizu de s'òmine est sennore fintzas de su sàbadu».

source: Mc3,1 Entrò di nuovo nella sinagoga. C'era un uomo che aveva una mano inaridita.
sc: Mc3,1 Tando Gesùs fit torradu a intrare a sa sinagoga, e inie bi fit un'òmine chi zughiat una manu sica,

source: Mc3,2 E lo osservavano per vedere se lo guariva in giorno di sabato per poi accusarlo.
sc: Mc3,2 e lu fint abbaidende a bìdere si lu diat àere sanadu in die de sàbadu, pro l'incurpare a pustis.

source: Mc3,3 Egli disse all'uomo che aveva la mano inaridita: «Mettiti nel mezzo!».
sc: Mc3,3 Issu li aiat naradu a s'òmine chi zughiat sa manu sica: «Pesa·ti·nde e pone·ti in mesu a totus!».

source: Mc3,4 Poi domandò loro: «È lecito in giorno di sabato fare il bene o il male, salvare una vita o toglierla?».
sc: Mc3,4 Posca lis aiat pregontadu: «A est lìtzitu in die de sàbadu a fàghere cosa de bonu o cosa de malu, a sarvare una bida o a nche l'ispèrdere?».

source: Mc3,5 Ma essi tacevano. E guardandoli tutt'intorno con indignazione, rattristato per la durezza dei loro cuori, disse a quell'uomo: «Stendi la mano!». La stese e la sua mano fu risanata.
sc: Mc3,5 Ma issos abbarraiant a sa muda. E abbaidende·si·los totu a inghìriu, arrennegadu e intristidu pro sa duresa de sos coros issoro, li aiat naradu a s'òmine: «Illònghia sa manu!». E issu l'aiat illonghiada e sa manu sua fit torra sana.

source: Mc3,6 E i farisei uscirono subito con gli erodiani e tennero consiglio contro di lui per farlo morire.
sc: Mc3,6 E tando sos fariseos fint essidos deretu, e paris cun sos erodianos aiant cumintzadu a fàghere cumbinu pro comente l'ispèrdere.

source: Mc3,7 Gesù intanto si ritirò presso il mare con i suoi discepoli e lo seguì molta folla dalla Galilea.
sc: Mc3,7 Tando Gesùs cun sos dischentes suos fit mòvidu a mare e li aiat postu in fatu unu fiotu mannu de zente dae Galilea.

source: Mc3,8 Dalla Giudea e da Gerusalemme e dall'Idumea e dalla Transgiordania e dalle parti di Tiro e Sidone una gran folla, sentendo ciò che faceva, si recò da lui.
sc: Mc3,8 Dae Giudea e dae Gerusalemme e dae Idumea e dae s’àter’ala de su riu Giordanu, dae sos oros de Tiru e Sidone, trumas e trumas de zente nche l'aiat sighidu ca aiant intesu su chi aiat fatu.

source: Mc3,9 Allora egli pregò i suoi discepoli che gli mettessero a disposizione una barca, a causa della folla, perché non lo schiacciassero.
sc: Mc3,9 Tando issu lis aiat naradu a sos dischentes suos a li mantènnere pronta una barca, pro non l’iscrefiaret sa truma manna de zente.

source: Mc3,10 Infatti ne aveva guariti molti, così che quanti avevano qualche male gli si gettavano addosso per toccarlo.
sc: Mc3,10 Ca nd'aiat sanadu medas, gasi chi sos chi fint fertos dae maladia si nche li ghetaiant a subra pro lu tocarent.

source: Mc3,11 Gli spiriti immondi, quando lo vedevano, gli si gettavano ai piedi gridando: «Tu sei il Figlio di Dio!».
sc: Mc3,11 E comente sos ispìritos malos lu bidiant, si li ghetaiant in dae in antis a boghes: «Tue ses su Fizu de Deus!».

source: Mc3,12 Ma egli li sgridava severamente perché non lo manifestassero.
sc: Mc3,12 Ma issu los brigaiat male pro non si nde bogare.

source: Mc3,13 Salì poi sul monte, chiamò a sé quelli che egli volle ed essi andarono da lui.
sc: Mc3,13 Tando Gesùs aiat pigadu a su monte, s'aiat mutidu a sos chi cheriat e issos si li fint acostiados.

source: Mc3,14 Ne costituì Dodici che stessero con lui.
sc: Mc3,14 Nd'aiat numenadu dòighi pro abbarrarent cun issu e pro los mandaret a preigare e pro chi aerent tènnidu s'autoridade de nche bogare sos dimònios.

source: Mc3,15 E anche per mandarli a predicare e perché avessero il potere di scacciare i demòni.
sc: Mc3,15

source: Mc3,16 Costituì dunque i Dodici: Simone, al quale impose il nome di Pietro.
sc: Mc3,16 A Simone li aiat postu a nùmene Pedru;

source: Mc3,17 Poi Giacomo di Zebedèo e Giovanni fratello di Giacomo, ai quali diede il nome di Boanèrghes, cioè figli del tuono.
sc: Mc3,17 a Giagu de Zebedeu e a Giuanne, su frade de Giagu, lis aiat postu a nùmene Boanerghes, est a nàrrere fìzos de su tronu;

source: Mc3,18 E Andrea, Filippo, Bartolomeo, Matteo, Tommaso, Giacomo di Alfeo, Taddeo, Simone il Cananèo.
sc: Mc3,18 Andria, Tilipu, Bartolu, Mateu, Tommasu, Giagu de Alfeu, Taddeu, Simone su Cananeu

source: Mc3,19 E Giuda Iscariota, quello che poi lo tradì.
sc: Mc3,19 e Giudas Iscariota, su chi posca l’at a traìghere.

source: Mc3,20 Entrò in una casa e si radunò di nuovo attorno a lui molta folla, al punto che non potevano neppure prendere cibo.
sc: Mc3,20 Fit intradu a una domo e a inghìriu suo b'aiat zente meda, tantu chi non faghiat mancu a mandigare unu cantzu de pane.

source: Mc3,21 Allora i suoi, sentito questo, uscirono per andare a prenderlo; poiché dicevano: «È fuori di sé».
sc: Mc3,21 Tando sos suos, comente aiant intesu gasi, fint essidos pro andare a nde lu pigare; ca naraiant: «No est in tinu».

source: Mc3,22 Ma gli scribi, che erano discesi da Gerusalemme, dicevano: «Costui è posseduto da Beelzebùl e scaccia i demòni per mezzo del principe dei demòni».
sc: Mc3,22 Ma sos iscribas, chi fint falados dae Gerusalemme, naraiant: «Custu est tocadu dae Beelzebùl e nche bogat sos dimònios pro mèdiu de su prìntzipe de sos dimònios».

source: Mc3,23 Ma egli, chiamatili, diceva loro in parabole: «Come può satana scacciare satana?
sc: Mc3,23 Tando issu los aiat mutidos e lis naraiat cun paràbolas: «Comente faghet sàtana a nche bogare a sàtana?
